export const aboutText = `ゆーみるしーです。理学博士（素粒子物理）。
自分の研究に関する講演や、実験教室を行なっています。
また、「手に取れる物理」をコンセプトとして物理アクセサリー「粒や」も展開しています。
講演や実験教室、アクセサリーショップ出張販売等の依頼はお問合せからお願いいたします。`;

export const scienceCommunicatorText = `研究所の広報のかたわら、個人でサイエンスコミュニケーターとして活動しています。
研究に関わる広報活動をこれまでに100回以上実施。研究の紹介のほか、実験教室や紙芝居で伝える科学のお話など多岐にわたる活動をしてきました。`;

export const tsubuyaText = `キーワードは、「好奇心」。
粒やは、現役大学院生ゆーみるしーが運営する、物理アクセサリー販売、実験教室講師、動画編集を行っているブランドです。`;

export const tsukubaPlaceLabText = `筑波大学すぐそばのコミュニティスペースで人と人とを繋ぐスタッフをやっています。科学イベントも開催中。「粒や」もLabから生まれました。`;

export const inclusiveProjectText = `誰もが科学を楽しめる世界に。
聴覚障害のある方、身体障害のある方と協力し、実験教室やサイエンスカフェの実施方法について検討しています。`;
